<?php

return [
'meeting'=>'ห้องสัมมนา&ห้องประชุม',
//ห้องใหญ่
'large'=>'ห้องประชุมใหญ่',
'le'=>'มีจำนวน 2 ห้อง ดังนี้',
'rimlay'=>'ห้องประชุม "ริมเล"',
'Leela_Y'=>'ห้องประชุม "ลีลาใหญ่"',
//ห้องกลาง
'Medium'=>'ห้องประชุมกลาง',
'md'=>'มีจำนวน 2 ห้อง ดังนี้',
'Pradoo'=>'ห้องประชุม "ประดู่"',
'Jaturus'=>'ห้องประชุม "จัตุรัส"',
//ห้องเล็ก
'Small'=>'ห้องประชุมเล็ก',
'sl'=>'มีจำนวน 2 ห้อง ดังนี้',
'Leela_L'=>'ห้องประชุม "ริมน้ำ"',
'Limnum'=>'ห้องประชุม "ลีลาเล็ก"',

'View' => 'ดูรายละเอียด',

'a' => 'หมายเหตุ',
'Note' => 'ในห้องประชุมฟรีอุปกรณ์ คอมพิวเตอร์ Notebook, เครื่องฉายโปรเจคเตอร์ LCD, ไมล์พร้อมเครื่องขยายเสียง',
'N' => 'ในกรณีที่ลูกค้าทานอาหาร 10 โต๊ะขึ้นไป ฟรีห้องประชุม 3 ชั่วโมง หากใช้เกินเวลา ทางรีสอร์จำเป็นต้องคิดค่าบริการส่วนที่เกินต่อชั่วโมงตามขนาดห้องประชุม ดังนี้',
'room1' => 'ห้องประชุมใหญ่ ชั่วโมงละ 500 บาท',
'room2' => 'ห้องประชุมกลาง ชั่วโมงละ 400 บาท',
'room3' => 'ห้องประชุมเล็ก ชั่วโมงละ 300 บาท',
'if1'=> 'ในกรณีที่ลูกค้าทานอาหาร 15 โต๊ะ ขึ้นไป ฟรีห้องประชุม',
'if2'=> 'ในกรณีที่ลูกค้าใช้ห้องประชุมทั้งวัน (ภาคกลางวันและภาคกลางคืน) และนำป้ายมาเอง ทางรีสอร์ทให้ส่วนลดค่าห้องประชุม 20% ',
'if3'=> 'ในกรณีที่ลูกค้านำอาหารว่าง (เบรก) มาเอง ทางรีสอร์ทจำเป็นต้องคิดค่าบริการ 20 บาท/ท่าน',
////
'AL' => 'รองรับลูกค้า 270 - 500 ท่าน',
'ALY' => 'รองรับลูกค้า 300 - 450 ท่าน',
'timeL' => 'โดยแบ่งราคาออกเป็น 2 ช่วงเวลา ดังนี้',
'Dt1' => 'ภาคกลางวัน ตั้งแต่ 08.00-17.00น. ราคา 4,000 บาท',
'Nt1' => 'ภาคกลางคืน ตั้งแต่ 17.00-22.00นใ ราคา 3,500 บาท',
'Book' => 'จองตอนนี้'
];