<?php

return [
'Step1'=>'ขั้ตอนที่1: เลือกห้องและวันที่เข้าใช้บริการ',
//date
'Check-in'=>'วันที่เข้า',
'Check-out'=>'วันที่ออก',
//time
'Time'=>'เวลา',
'Daytime'=>'ภาคกลางวัน',
'Nighttime'=>'ภาคกลางคืน',
'Daytime&&Nighttime'=>'ภาคกลางวันและภาคกลางคืน',
//room
'Room'=>'ห้อง',
'Rimlay'=>'ริมเล',
'Leelayai'=>'ลีลาใหญ่',
'Pradoo'=>'ประดู่',
'Jaturus'=>'จัตุรัส',
'Leelalak'=>'ลีลาเล็ก',
'Limnum'=>'ริมน้ำ',
//Step2
'Step2' => 'กรุณากรอกข้อมูลรายละเอียด',
'Name' => 'ชื่อ',
'Last' => 'นามสกุล',
'Phone' => 'เบอร์โทรศัพท์',
'Email' => 'อีเมล',
'Address' => 'ที่อยู่',
'Country'=> 'ประเทศ',
'State'=> 'จังหวัด',
'City'=> 'อำเภอ',
'Zipcode'=> 'รหัสไปรษณีย์',
////
'Grand' => 'รวมทั้งสิ้น',
'back' => 'กลับหน้าหลัก',
'b' => 'บาท',
'D' => 'วัน',
't' =>'ห้องนี้ได้จองไว้แล้ว โปรดตรวจสอบอีกครั้ง!',
'CONTINUE' => 'จองตอนนี้'

];