<?php

return [
'room'=>'ห้องพัก',
//Zome A 
'zomeA'=>'ห้องพักโซน A',
'rowA'=>'ห้องพักเรือนแถว',
'manyA'=>'ห้องพักโซน A มีทั้งหมด 12 ห้อง',
'bathA'=>'ราคา 700 บาทต่อห้อง',
'limitA'=>'สามารถพักได้ไม่เกิน 2 ท่านต่อห้อง',
//Zome VIP
'zomeVIP'=>'ห้องพักโซน A',
'rowI'=>'บังกะโล',
'manyI'=>'ห้องพักโซน VIP มีทั้งหมด 2 ห้อง',
'bathI'=>'ราคา 2,000-2,200 บามต่อห้อง',
'limitI'=>'สามารถพักได้ไม่เกิน 2 ท่านต่อห้อง',
//Zome V
'zomeV'=>'ห้องพักโซน V',
'rowV'=>'ห้องพักเรือนแถว',
'manyV'=>'ห้องพักโซน V มีทั้งหมด 12 ห้อง',
'bathV'=>'ราคา 800 บาทต่อห้อง',
'limitV'=>'สามารถพักได้ไม่เกิน 2 ท่านต่อห้อง',

//Zome N
'zomeN'=>'ห้องพักโซน N',
'rowN'=>'ห้องพักเรือนแถว',
'manyN'=>'ห้องพักโซน N มีทั้งหมด 19 ห้อง',
'bathN'=>'ราคา 800 บาทต่อห้อง',
'limitN'=>'สามารถพักได้ไม่เกิน 4 ท่านต่อห้อง',

//Zome T
'zomeT'=>'ห้องพักโซน T',
'rowT'=>'บังกะโล',
'manyT'=>'ห้องพักโซน T มีทั้งหมด 21 ห้อง',
'bathT'=>'ราคา 800-2,200 บาทต่อห้อง',
'limitT'=>'สามารถพักได้ไม่เกิน 4 ท่านต่อห้อง',

//Zome k
'zomeK'=>'ห้องพักโซน K',
'rowK'=>'บังกะโล 2 ห้องนอน 2 ห้องน้ำ 1ห้องโถง',
'manyK'=>'ห้องพักโซน K มีทั้งหมด 5 ห้อง ',
'bathK'=>'ราคา 2,200 บาทต่อห้อง',
'limitK'=>'สามารถพักได้ไม่เกิน 4 ท่านต่อห้อง',





'Book' => 'Book Now'
];
